<?php

return [
    'Форм-фактор' => [
        'Форм-фактор БП'
    ],
    'Мощность , Вт' => [
        'Мощность суммарная, Вт'
    ],
    'Вес, кг(RU)' => [
        'Вес, кг'
    ],
    'Вес, кг(UA)' => [
        'Вес, кг'
    ],
    'Вес, кг(EN)' => [
        'Вес, кг'
    ],
    'Тип' => [
        'Тип',
        'Тип манипулятора'
    ],
    'Диагональ экрана' => [
        'Диагональ экрана, дюймов'
    ],
    'Тип матрицы' => [
        'Тип ЖК-матрицы'
    ],
    'Разрешение, пиксели' => [
        'Разрешение, точек'
    ],

];

return [
    'Тип' => [
        'Тип:'
    ],
    'Диагональ экрана' => [
        'Диагональ экрана, дюймов:'
    ],
    'Тип матрицы' => [
        'Тип ЖК-матрицы:'
    ],
    'Разрешение, пиксели' => [
        'Разрешение, точек:'
    ],
    'Размеры' => [
        'Размеры, мм:'
    ],

    'Дополнительный фильтр' => [
        'Дополнительный фильтр :'
    ],
    'Вес, кг(RU)' => [
        'Вес, кг:'
    ],
    'Вес, кг(UA)' => [
        'Вес, кг:'
    ],
    'Вес, кг(EN)' => [
        'Вес, кг:'
    ],
    'Серия' => [
        'Серия :'
    ],
    'Съемка в темноте' => [
        'Съемка в темноте :'
    ],

];
